{{ $user->name }} 様
<br>
<br>
<br>日頃よりKAGARIをご利用いただき誠にありがとうございます。
<br>
<br>プラン変更の申請を受付ましたので、お知らせいたします。
<br>
<br>プラン変更には2営業日いただいております。
<br>営業日はこちら（https://kagari.ai/faq/others/2308/）からご確認ください。
<br>
<br>プラン変更が完了いたしましたら、変更完了のメールをお送りいたします。
<br>
<br>※このメールはご登録メールアドレスへ自動的にお送りしています。
<br>
<br>
<br>【ご変更希望内容】
<br>———————————————
<br>
<br>ご登録サイト：{{ $inputs['site_name'] }}
<br>変更希望プラン：{{ $inputs['plan_name'] }}
<br>
<br>変更申請日：{{ date('Y年n月j日') }}
<br>変更完了予定日：{{ date('Y年n月j日', strtotime('+2 days')) }}
<br>
<br>
<br>【※ご注意（クレジットカード決済の方）※】
<br>同月にプラン変更された場合は現在ご契約中プランと変更後のプランが合わせて請求となりますので、予めご了承ください。
<br>
<br>【※請求書払いの方※】
<br>ご登録月の翌月（5日まで）にご登録メールアドレスに請求書をお送りいたします。
<br>
<br>———————————————
<br>
<br>※このメールにお心当たりがない場合、またはご不明点がございましたら、お手数ですが下記までご連絡ください。
<br>
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>KAGARIに関するお問い合わせは、
<br>KAGARI お客様サポート相談室へ
<br>
<br>メール：support@kagari.ai
<br>受付時間：11:00-18:00 （土日・祝除く）
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>
<br>アクセス解析レポートの自動作成・送信ツール「KAGARI Report」
<br>https://report.kagari.ai/
<br>ページ毎のSEO分析に特化したマーケティングツール「KAGARI SEO」
<br>https://seo.kagari.ai/
<br>
<br>※本メールは送信専用アドレスからお送りしています。
<br>ご返信いただいても回答はできませんので、あらかじめご了承ください。
<br>
<br>© 2020 LAMP Co., Ltd. All Rights Reserved