{{ $user->name }} 様
<br>
<br>
<br>アクセス解析ツール 「KAGARI」にご登録いただき、誠にありがとうございます。
<br>
<br>KAGARIでは10日間のトライアル期間を設けております。
<br>トライアル期間はすべての機能がご利用いただけます。
<br>
<br>トライアル終了後に有料プランのご登録のご案内しております。
<br>
<br>トライアル期間中の有料プランへの変更は［マイページ］>>サイト選択>>［プラン変更］より
<br>ご希望の有料プランへご変更可能です。
<br>
<br>※このメールはご登録メールアドレスへ自動的にお送りしています。
<br>
<br>
<br>【ご登録内容】
<br>———————————————
<br>
<br>ご登録サイト：{{ $add_sites->site_name }}
<br>
<br>ご登録プラン：トライアル
<br>金額：¥0
<br>
<br>登録開始日：{{ date('Y年n月j日') }}
<br>トライアル終了日：{{ date('Y年n月j日', strtotime('+10 days')) }}
<br>
<br>———————————————
<br>
<br>お客様のログインID/パスワードでこちらから（ログインURL：{{ route('login') }}）ご利用を開始できます。
<br>
<br>■ 解約/退会について
<br>・解約をご希望の場合は［プラン変更］>［変更したいプラン/解約］より、いつでもお手続きができます。
<br>・退会をご希望の場合は［MENU］>［アカウント情報］右下の［退会］より、いつでもお手続きができます。
<br>
<br>※このメールにお心当たりがない場合、またはご不明点がございましたら、お手数ですが下記までご連絡ください。
<br>
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>KAGARIに関するお問い合わせは、
<br>KAGARI お客様サポート相談室へ
<br>
<br>メール：support@kagari.ai
<br>受付時間：11:00-18:00 （土日・祝除く）
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>
<br>アクセス解析レポートの自動作成・送信ツール「KAGARI Report」
<br>https://report.kagari.ai/
<br>ページ毎のSEO分析に特化したマーケティングツール「KAGARI SEO」
<br>https://seo.kagari.ai/
<br>
<br>※本メールは送信専用アドレスからお送りしています。
<br>ご返信いただいても回答はできませんので、あらかじめご了承ください。
<br>
<br>© 2020 LAMP Co., Ltd. All Rights Reserved