{{ $user->name }} 様
<br>
<br>
<br>日頃よりKAGARIをご利用いただき誠にありがとうございます。
<br>
<br>退会の申請を受け付けましたので、お知らせいたします。
<br>退会完了まではサービスをご利用いただけます。
<br>
<br>退会の完了には2営業日いただいております。
<br>営業日はこちら（https://kagari.ai/faq/others/2308/）からご確認ください。
<br>
<br>退会が完了いたしましたら、退会完了のメールをお送りいたします。
<br>
<br>※このメールはご登録メールアドレスへ自動的にお送りしています。
<br>
<br>
<br>【※ご注意（クレジットカード決済の方）※】
<br>退会の完了には2営業日いただいております。
<br>営業日はこちら（https://kagari.ai/faq/others/2308/）からご確認ください。
<br>
<br>解約/退会完了が月を越えた場合は課金が継続されますので、予めご了承ください。
<br>例：申請 1月31(金）〜 完了 2月3日（月）の場合は、2月分が自動課金
<br>（※土日祝 ・その他休業日は対応不可）
<br>
<br>
<br>【※請求書払いの方※】
<br>退会いただいた月の翌月の5日迄に登録メールアドレスに請求書をお送りいたします。
<br>
<br>
<br>———————————————
<br>退会申請日時：{{ date('Y年n月j日') }}
<br>
<br>退会申請を行ったアカウントID：{{ $user->email }}
<br>———————————————
<br>
<br>※このメールにお心当たりがない場合、またはご不明点がございましたら、お手数ですが下記までご連絡ください。
<br>
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>KAGARIに関するお問い合わせは、
<br>KAGARI お客様サポート相談室へ
<br>
<br>メール：support@kagari.ai
<br>受付時間：11:00-18:00 （土日・祝除く）
<br>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br>
<br>アクセス解析レポートの自動作成・送信ツール「KAGARI Report」
<br>https://report.kagari.ai/
<br>ページ毎のSEO分析に特化したマーケティングツール「KAGARI SEO」
<br>https://seo.kagari.ai/
<br>
<br>※本メールは送信専用アドレスからお送りしています。
<br>ご返信いただいても回答はできませんので、あらかじめご了承ください。
<br>
<br>© 2020 LAMP Co., Ltd. All Rights Reserved